welcome_message = "Вітаю я бот Фахового коледжу транспорту на комп'ютерних технологій"

prof_at = "АТ – 274 “Автомобільний транспорт” (освітня програма “Обслуговування та ремонт автомобілів і двигунів”)"
prof_et = "ЕТ – 141 “Електроенергетика, електротехніка та електромеханіка” (освітня програма “Обслуговування і ремонт електроустаткування автомобілів і тракторів”)"
prof_ep = "ЕП – 051 “Економіка” (освітня програма “Економіка підприємства”)"
prof_ki = "КІ – 123 “Комп’ютерна інженерія” (освітня програма “Обслуговування комп’ютерних систем і мереж”)"
prof_kn = "КН – 122 “Комп’ютерні науки” (освітня програма “Обслуговування програмних систем і комплексів”)"
prof_tt = "ТТ – 275 “Транспортні технології (на автомобільному транспорті)” (освітня програма “Організація перевезень і управління на автотранспорті”)"
prof_gm = "ГМ – 133 “Галузеве машинобудування” (освітня програма “Комп’ютерний інжиніринг в машинобудуванні”)"

info_at = "На денному відділенні \n• На базі 9 класів: \n3 роки 10 місяців \n• На базі 11 класів: \n2 роки 10 місяців \nНа заочному відділенні \n• На базі 11 класів: \n3 роки 3 місяці"
info_et = "На денному відділенні \n• На базі 9 класів: \n3 роки 10 місяців \n• На базі 11 класів: \n2 роки 10 місяців"
info_ep = "На денному відділенні \n• На базі 9 класів: \n2 роки 10 місяців \n• На базі 11 класів: \n1 рік 10 місяців"
info_ki = "На денному відділенні \n• На базі 9 класів: \n3 роки 10 місяців \n• На базі 11 класів: \n2 роки 10 місяців \nНа заочному відділенні \n• На базі 11 класів: \n3 роки 3 місяці"
info_kn = "На денному відділенні \n• На базі 9 класів: \n3 роки 10 місяців"
info_tt = "На денному відділенні \n• На базі 9 класів: \n3 роки 10 місяців \n• На базі 11 класів: \n2 роки 10 місяців"
info_gm = "На денному відділенні \n• На базі 9 класів: \n3 роки 10 місяців"

